import { Component, OnInit } from '@angular/core';

@Component({
  template: `
    <article>
    <h4>מנכ"ל הקבוצה - קובי קלדרון</h4>
    <section>
    <div class="clearfix">
    <div class="col-xs-5 line"><hr></div>
    <div class="col-xs-2 logo"><em>מי אנחנו</em></div>
    <div class="col-xs-5 line"><hr></div>
    <img src="http://www.goldts.co.il/images/HOV_0057.JPG" class="img-thumbnail pull-right" alt="Cinque Terre" width="200" height="120">
    <p>מנכ"ל הקבוצה קובי קלדרון  שימש בתפקידו האחרון בצה"ל כראש ענף הדרכה של אגף התקשוב לאחר שיחרור מהצבא (סא"ל במיל´)שימש כיועץ הדרכה בכיר בקבוצת טלדור ומרמנ"ת .</p>
    <p>במהלך 2003 הוקמה חברת גולד פתרונות במטרה להוביל מהלך לאומי לצימצום האבטלה במדינת ישראל  באמצעות פתרון מערכתי הכולל:  גיוס אבחון הכשרה והפנייה של הבוגרים למעסיקים פוטנציאלים תוך בנייה של תוכניות הדרכה "מותאמות לצורכי הלקוח".</p>
    <p>באמצעות יכולות  מכירה פיתוח עסקי וקשרים עם  משרד התמ"ת , ג´וינט "תב"ת וגופים נוספים הוביל מנכ"ל הקבוצה פרוייקטים של הכשרה והשמה שבסיומם נקלטו בשוק העבודה מעל 2500  בוגרים.</p>
    </div>
    </section>
    <section>
    <p>כמנכ"ל הקבוצה אני פונה לשיתופי פעולה עם כל גורם שמעוניין להצטרף למאמץ לצימצום האבטלה במדינת ישראל כאשר בליבת העסקים יש לזכור תמיד שהלקוח הינו אדם שמחפש משמעות והגשמה עצמית בחייו ולכן שותפות אמיתית הינה  : אהבה ורגישות לזולת בשילוב נחישות יצירתיות יושרה ואתיקה מקצועית.

בן חמש וחמש המצוות הכלולות הכלולות בפרשת "ראה " בולטות המצוות בעוסקות בתחום הצדקה .

ראש לכל מצוות הצדקה :
"כי יהיה בן אביון מאחד אחיך באחד שעריך בארצך אשר ה´ אלוהיך נותן לך לא תאמץ את לבבך ולא תקפוץ את ידך מאחיך האביון " .


בהלכות מתנות עניים פירט הרמב"ם את מצוות הנתינה לעניין והתמיכה בהם ואף קבע מדרג במעשה הצדקה :
שמונה מעלות יש בצדקה זו למעלה מזו ,מעלה גדולה שאין למעלה ממנה זה המחזיק ביד ישראל שמך ונותן לו מתנה או הלוואה או עושה עמו מעשה שותפות או ממציא לו מלאכה כדי לחזק ידו עד שלא יצטרך לבריות לשאול , ועל זה נאמר "והחזקת בו גר ותושב וחי עמך כלומר החזק בו עד שלא ייפול".


המעלה הגדולה איפה היא לעזור לעני לעמוד ברשות עצמו !!</p>
    </section>
    </article>
    
  `,
  styleUrls:['./about-us.component.css']
})
export class AboutUsComponent implements OnInit{
  constructor() {

  }
  ngOnInit(){

  }



}